phrases = [
    "Не тратьте время на споры о том, каким должен быть человек. "
    "Будьте им. \n"
    "*МаркАврелий*",

    "Живи так, как будто ты сейчас должен проститься с жизнью, как будто "
    "время,  оставленное тебе, есть неожиданный подарок. \n"
    "*Марк Аврелий*",

    "Твои мысли cтановятся твоей жизнью. \n"
    "*Марк Аврелий*",

    "Измени отношение к вещам, которые тебя беспокоят, и ты будешь от них "
    "в безопасности. \n"
    "*Марк Аврелий*",

    "Когда в силу обстоятельств нарушается равновесие духа, восстанови "
    "самообладание как можно быстрее и не оставайся в подавленном настроении "
    "слишком долго, иначе тебе будет уже нельзя ничем помочь. Привычка "
    "восстанавливать гармонию усовершенствует тебя.\n"
    "*Марк Аврелий*",

    "Если это неправильно — не делай этого. Если это неправда — не говори "
    "этого. Соблюдай это самое важное, и ты выполнишь всю задачу "
    "своей жизни. \n"
    "*Марк Аврелий*",

    "Поутру следует сказать себе: «Сегодня мне придется столкнуться с людьми "
    "навязчивыми, неблагодарными, заносчивыми, коварными, завистливыми, "
    "неуживчивыми. Эти свойства проистекают от незнания ими добра и зла. "
    "Я же, познавший прекрасную природу добра и постыдную – зла, понимаю "
    "и природу тех, кто заблуждается. Они мне родственны не по крови и "
    "происхождению, а по божественному соизволению и разуму. Я защищен "
    "знанием от их зла. Они не могут вовлечь меня во что-либо постыдное. "
    "Но нельзя и гневаться и ненавидеть тех, кто мне родственен. Мы созданы "
    "для совместной деятельности, как ноги и руки, веки, верхняя и нижняя "
    "челюсти. Поэтому противодействовать друг другу – противно природе; а "
    "досадовать и чуждаться таких людей и значит им противодействовать»\n"
    "*Марк Аврелий*",

    "Смерть есть такая же тайна природы, как и рождение. В одном случае "
    "соединение, в другом разложение одних и тех же элементов. Вообще в "
    "них нет ничего, что могло бы быть для кого-нибудь постыдным, ибо нет "
    "ничего несоответствующего одухотворённому существу или разуму того же "
    "строения.\n"
    "*Марк Аврелий*",

    "Во всех случаях жизни руководствуйся двумя правилами. Во-первых, делай "
    "только то, что внушает разум. Это господствующая часть твоего существа, "
    "которая направляет действия на пользу людей. Во-вторых, умей изменить "
    "своё мнение, если кто-то указал на твою ошибку или сумел переубедить "
    "тебя. Но изменять своё мнение возможно лишь в соответствии со "
    "справедливостью, общей пользой и тому подобным, а не потому, что новый "
    "взгляд кажется более лёгким, приятным или сулит славу.\n"
    "*Марк Аврелий*",

    "Если человек причинил тебе зло, немедленно удостоверься, сделал ли он "
    "это из добрых или из злых побуждений. Ибо, когда ты увидишь это, ты "
    "почувствуешь к нему жалость и не станешь ни удивляться, ни сердиться.\n"
    "*Марк Аврелий*",

    "Никогда не перестану удивляться этому: мы все любим себя больше, чем "
    "других людей, но больше заботимся об их мнении, чем о своем "
    "собственном.\n"
    "*Марк Аврелий*",

    "Приспособься к тому окружению, в котором тебе предназначено жить, и "
    "проявляй истинную любовь к своим братьям, "
    "которыми окружила тебя судьба.\n"
    "*Марк Аврелий*",

    "Не мудри над собой, старайся быть простым. Прегрешает кто-нибудь? "
    "Он прегрешает против самого себя. Случилось с тобой что-нибудь? "
    "Прекрасно. Все случающееся с тобою было изначально суждено тебе и "
    "сопряжено с тобою в силу устройства Целого.\n"
    "*Марк Аврелий*",

    "Если вас раздражает некий предмет, то виноват в этом не он сам, а ваше "
    "суждение о нём. И в ваших силах изменить это суждение.\n"
    "*Марк Аврелий*",

    "Мнение грядущих поколений стоит ничуть не больше, "
    "чем мнение современников.\n"
    "*Марк Аврелий*",

    "Для счастливой жизни нужно совсем немного. Все дело в самом человеке, "
    "в его образе мышления.\n"
    "*Марк Аврелий*",

    "Сделай первый шаг и ты поймешь, что не все так страшно.\n"
    "*Сенека*",

    "Если ты не можешь изменить мир, измени отношение к этому миру.\n"
    "*Сенека*",

    "Нет ничего безобразнее старика, который не имеет других доказательств "
    "пользы его продолжительной жизни кроме возраста.\n"
    "*Сенека*",

    "Что хуже смерти можешь ты пожелать тому, на кого гневаешься? "
    "Так успокойся: он умрет, даже если ты палец о палец не ударишь.\n"
    "*Сенека*",

    "Стыд запрещает порой то, чего не запрещают законы.\n"
    "*Сенека*",

    "Люди растрачивают всю свою жизнь, чтобы достать то, что им будто "
    "бы нужно для жизни.\n"
    "*Сенека*",

    "Мы чаще боимся боли, чем страдаем, и страдаем больше в воображении, "
    "чем в действительности.\n"
    "*Сенека*",

    "Если человек не знает, куда плывет, то любой ветер не в ту сторону.\n"
    "*Сенека*",

    "Ни один человек не имеет власти иметь все, что он хочет, но в его "
    "власти не хотеть того, чего у него нет, и с радостью пользоваться тем, "
    "что у него есть.\n"
    "*Сенека*",

    "Ничто, на мой взгляд, не является лучшим доказательством хорошо "
    "организованного ума, чем способность человека остановиться там, "
    "где он есть, и провести некоторое время в своими друзьями.\n"
    "*Сенека*",

    "Жизнь очень коротка и тревожна для тех, кто забывает прошлое, "
    "пренебрегает настоящим и боится будущего.\n"
    "*Сенека*",

    "Я считаю вас несчастным, потому что вы никогда не переживали несчастья. "
    "Вы прошли по жизни без врага—никто никогда не узнает, на что вы способны,"
    "даже вы сами.\n"
    "*Сенека*",

    "Люди бережливы в отношении своего имущества; но как только дело доходит "
    "до растраты времени, они больше всего расточают то единственное, в чем "
    "справедливо быть скупыми.\n"
    "*Сенека*",

    "Как долго вы собираетесь ждать, прежде чем потребовать для себя "
    "самое лучшее?\n"
    "*Эпиктет*",

    "Без власти над собой невозможно обрести свободу.\n"
    "*Эпиктет*",

    "Расстраивают человека не факты и события, а то, как он смотрит на них.\n"
    "*Эпиктет*",

    "Самое приятное может сделаться самым неприятным, стоит только "
    "переступить меру.\n"
    "*Эпиктет*",

    "Когда ты хочешь показать своему собеседнику в разговоре какую-нибудь "
    "истину, то самое главное при этом — не раздражаться и не сказать ни "
    "одного недоброго или обидного слова.\n"
    "*Эпиктет*",

    "Укрепляй в себе чувство довольства своей судьбою: с этим оружием ты "
    "непобедим.\n"
    "*Эпиктет*",

    "Как на корабле нельзя иметь всего один якорь, так и в жизни не должно "
    "опираться на одну лишь надежду.\n"
    "*Эпиктет*",

    "Помни, что такое человек, и будешь равнодушен ко всему происходящему.\n"
    "*Эпиктет*",

    "Владей своими страстями — или они овладеют тобою.\n"
    "*Эпиктет*",


    "Я начну говорить лишь тогда, когда буду уверен, что мне не лучше было "
    "бы промолчать.\n"
    "*Катон*",

    "Что не нужно, то всегда слишком дорого.\n"
    "*Катон*",

    "Если присмотреться, то окажется, что наибольшая часть жизни "
    "многих растрачивается на дурные дела, немалая часть — на безделье, "
    "а вся жизнь в целом — вообще не на то, что нужно.\n"
    "*Катон*"

    ]
